/* Finder Services localized menu strings  */

/* Services menu item to 'open' file system objects in the Finder */
"Finder/Open" = "Finder/Öppna";

/* Services menu item to 'reveal' file system objects in the Finder */
"Finder/Reveal" = "Finder/Visa";

/* Services menu item to 'Show Info' of file system objects in the Finder */
"Finder/Show Info" = "Finder/Visa info";
